export const items = [
  {
    id: 1,
    name: 111,
    slug: 111,
    type: "Аромадиффузор",
    music: "/musics/111.mp3",
    price: 1990,
    count: 1,
    cart_img: "/product_images/111.jpg",
    about_img: "/product_images/111.jpg",
    top_notes: "черная смородина, яблоко, бергамот, амаретто, лимон",
    middle_notes:
      "черная вишня, красное вино, гвоздика, кориандр, мед, амбра, озон, лен",
    bottom_notes:
      "ваниль, дуб, табачные листья, уд, ром, светлый мускус и темный мускус",
    mode_of_application:
      "Для равномерного распределения аромата по помещению, необходимо расположить диффузор на пути следования открытого воздушного потока. Далее открой диффузор, сними заглушку, надень черный колпачок и вставь необходимое количество фибровых палочек. Чем больше палочек, тем сильнее слышан аромат. Палочки рекомендую периодически переворачивать.",
  },
  {
    id: 2,
    name: 222,
    slug: 222,
    type: "Аромадиффузор",
    music: "/musics/222.m4a",
    cart_img: "/product_images/222.jpg",
    about_img: "/product_images/222.jpg",
    price: 1990,
    count: 1,
    top_notes: "лимон, агава, алоэ, имбирь, яблоко",
    middle_notes:
      "имбирь, хризантема, зеленые цветы, зеленые листья; жасмин, жимолость, сосна",
    bottom_notes:
      "шафран, янтарь, пачули, дерево, фиалка, амирис, пудра, кедр, пихта, кипарис",
    mode_of_application:
      "Для равномерного распределения аромата по помещению, необходимо расположить диффузор на пути следования открытого воздушного потока. Далее открой диффузор, сними заглушку, надень черный колпачок и вставь необходимое количество фибровых палочек. Чем больше палочек, тем сильнее слышан аромат. Палочки рекомендую периодически переворачивать.",
  },
  {
    id: 3,
    name: 333,
    slug: 333,
    type: "Аромадиффузор",
    music: "/musics/333.m4a",
    cart_img: "/product_images/333.jpg",
    about_img: "/product_images/333.jpg",
    price: 1990,
    count: 1,
    top_notes: "озон, лён, зеленые цветы, зеленые листья, фрезия",
    middle_notes:
      "эвкалипт, морская соль, фрезия, инжир, жасмин, герань, зеленые листья, цветение вишни",
    bottom_notes:
      "мох, пудра, легкий мускус, дерево, бамбук, пудра, шафран, пачули",
    mode_of_application:
      "Для равномерного распределения аромата по помещению, необходимо расположить диффузор на пути следования открытого воздушного потока. Далее открой диффузор, сними заглушку, надень черный колпачок и вставь необходимое количество фибровых палочек. Чем больше палочек, тем сильнее слышан аромат. Палочки рекомендую периодически переворачивать.",
  },
  {
    id: 4,
    name: 444,
    slug: 444,
    type: "Аромадиффузор",
    music: "/musics/444.m4a",
    cart_img: "/product_images/444.jpg",
    about_img: "/product_images/444.jpg",
    price: 1990,
    count: 1,
    top_notes: "яблоко, петитгрейн, бергамот",
    middle_notes: "сосна, жасмин, нероли, апельсиновый цветок",
    bottom_notes: "кедр, пихта, кипарис, сандаловое дерево",
    mode_of_application:
      "Для равномерного распределения аромата по помещению, необходимо расположить диффузор на пути следования открытого воздушного потока. Далее открой диффузор, сними заглушку, надень черный колпачок и вставь необходимое количество фибровых палочек. Чем больше палочек, тем сильнее слышан аромат. Палочки рекомендую периодически переворачивать.",
  },
  {
    id: 5,
    name: 555,
    slug: 555,
    type: "Аромадиффузор",
    music: "/musics/555.mp3",
    cart_img: "/product_images/555.jpg",
    about_img: "/product_images/555.jpg",
    price: 1990,
    count: 1,
    top_notes: "яблоко, петитгрейн, бергамот, черная смородина",
    middle_notes:
      "сосна, жасмин, нероли, апельсиновый цветок, кориандр, мед, амбра, вишня, красное вино",
    bottom_notes:
      "кедр, пихта, кипарис, сандаловое дерево, табачные листья, уд, темный мускус, ваниль, дуб",
    mode_of_application:
      "Для равномерного распределения аромата по помещению, необходимо расположить диффузор на пути следования открытого воздушного потока. Далее открой диффузор, сними заглушку, надень черный колпачок и вставь необходимое количество фибровых палочек. Чем больше палочек, тем сильнее слышан аромат. Палочки рекомендую периодически переворачивать.",
  },
  {
    id: 6,
    name: 666,
    slug: 666,
    type: "Аромадиффузор",
    music: "/musics/666.mp3",
    cart_img: "/product_images/666.jpg",
    about_img: "/product_images/666.jpg",
    price: 1990,
    count: 1,
    top_notes: "бергамот, цедра лимона, фрезия, озон",
    middle_notes: "кедр, инжир, герань, зеленые листья, жасмин, цветение вишни",
    bottom_notes:
      "ветивер, темный мускус, янтарь, бамбук, пудра, дерево, мох, шафран, пачули",
    mode_of_application:
      "Для равномерного распределения аромата по помещению, необходимо расположить диффузор на пути следования открытого воздушного потока. Далее открой диффузор, сними заглушку, надень черный колпачок и вставь необходимое количество фибровых палочек. Чем больше палочек, тем сильнее слышан аромат. Палочки рекомендую периодически переворачивать.",
  },
  {
    id: 7,
    name: 777,
    slug: 777,
    type: "Аромадиффузор",
    music: "/musics/777.mp3",
    cart_img: "/product_images/777.jpg",
    about_img: "/product_images/777.jpg",
    price: 1990,
    count: 1,
    top_notes: "агава, алоэ, зеленые цветы, зеленые листья, озон",
    middle_notes: "хризантема, зеленые цветы, зеленые листья, инжир, жасмин",
    bottom_notes: "пачули, легкий мускус, дерево, мох",
    mode_of_application:
      "Для равномерного распределения аромата по помещению, необходимо расположить диффузор на пути следования открытого воздушного потока. Далее открой диффузор, сними заглушку, надень черный колпачок и вставь необходимое количество фибровых палочек. Чем больше палочек, тем сильнее слышан аромат. Палочки рекомендую периодически переворачивать.",
  },
  {
    id: 8,
    name: 888,
    slug: 888,
    type: "Аромадиффузор",
    music: "/musics/888.m4a",
    cart_img: "/product_images/888.jpg",
    about_img: "/product_images/888.jpg",
    price: 1990,
    count: 1,
    top_notes: "лимон, имбирь,  амаретто",
    middle_notes: "жасмин, жимолость, бобы тонка, бальзам, имбирь",
    bottom_notes:
      "дерево, фиалка, амирис, пудра, ром, светлый мускус и темный мускус, уд, шафран, янтарь",
    mode_of_application:
      "Для равномерного распределения аромата по помещению, необходимо расположить диффузор на пути следования открытого воздушного потока. Далее открой диффузор, сними заглушку, надень черный колпачок и вставь необходимое количество фибровых палочек. Чем больше палочек, тем сильнее слышан аромат. Палочки рекомендую периодически переворачивать.",
  },
  {
    id: 9,
    name: 999,
    slug: 999,
    type: "Аромадиффузор",
    music: "/musics/999.mp3",
    cart_img: "/product_images/999.jpg",
    about_img: "/product_images/999.jpg",
    price: 1990,

    count: 1,
    top_notes:
      "лимон, имбирь, агава, алоэ, фрезия, озон, бергамот, цедра лимона, зеленые цветы, лён",
    middle_notes:
      "жасмин, жимолость, хризантема, инжир, герань, жасмин, цветение вишни, кедр, эвкалипт, морская соль, фрезия",
    bottom_notes:
      "дерево, фиалка, амирис, пудра, пачули, бамбук, пудра, мох, шафран, янтарь, ветивер, легкий мускус ",
    mode_of_application:
      "Для равномерного распределения аромата по помещению, необходимо расположить диффузор на пути следования открытого воздушного потока. Далее открой диффузор, сними заглушку, надень черный колпачок и вставь необходимое количество фибровых палочек. Чем больше палочек, тем сильнее слышан аромат. Палочки рекомендую периодически переворачивать.",
  },
  {
    id: 10,
    name: "Баттер",
    type: "Баттер",
    slug: "butter",
    cart_img: "/product_images/Баттер.jpg",
    about_img: "/product_images/Баттер.jpg",
    price: 1490,
    count: 1,
    compound:
      "Масло Ши, Масло кокоса, масло какао, комплекс витаминов А+E+D3, эфирное масло герани, твин 80. ",
    properties:
      "Масло Ши - оказывает противоспалительное действие, помогает при отёках, снимает воспаление, увлажняет и питает кожу. Масло кокоса - обладает лаурином - важнейшим компонентом, влияющим на увеличение защиты организма человека, выработке иммунитета. Масло какао прекрасно увлажняет, регенерирует и восстанавливает кожу. Разглаживает морщины, предотвращает процесс старения и появление растяжек. А слегка ароматное масло герани эффективно восстанавливает эпидермис, способствует его глубокому омоложению и разглаживанию, регенерирует и обновляет, выравнивает свойства кожи, активно используют в лечении целлюлита. Твин 80 применяется во многих косметических средствах, с его помощью не остается масляной пленки на коже.",
    mode_of_application:
      "Наносить баттер рекомендуется на предварительно распаренную кожу. Нанеси небольшое количество средства и согрей ладонями. После этого нанеси подтаявшее масло на чистую кожу. Баттер очень быстро впитывается и не оставляет масляной пленки. Можно использовать как уход за волосами (наносить только на кончики), кутикулой, сухими участками кожи лица, так же для увлажнения чувствительной кожи после бритья. При использовании баттер лучше брать шпателем. При попадании воды срок хранения может уменьшится. ",
    contraindications: "Индивидуальная непереносимость компонентов.",
  },
  {
    id: 11,
    name: "Кофемагия",
    slug: "scrab-kofemagiya",
    type: "Скраб для тела",
    cart_img: "/product_images/Кофемагия.jpg",
    about_img: "/product_images/Кофемагия.jpg",
    price: 1490,
    count: 1,
    compound:
      "Масло какао, оливковое масло, масло кокоса, масло абрикосовой косточки, экстракт красного перца, тростниковый сахар, молотый кофе, твин 80. ",
    properties:
      "Масло какао прекрасно увлажняет, регенерирует и восстанавливает кожу. Разглаживает морщины, предотвращает процесс старения и появление растяжек. Оливковое масло увлажняет и питает её. Масло кокоса - обладает лаурином - важнейшим компонентом, влияющим на увеличение защиты организма человека, выработке иммунитета. Применение экстракта красного перца ускоряет обменные процессы, тонизирует кожу, стимулирует кровообращение и снимает болевые ощущения в суставах. Твин 80 применяется во многих косметических средствах, с его помощью не остается масляной пленки на коже.",
    mode_of_application:
      "Круговыми массирующими движениями нанесите небольшое количество скраба на влажную кожу тела. Особое внимание уделяя шероховатым участкам кожи. Смойте водой. Скраб быстро смывается водой, оставляя ощущение чистой и увлажнённой кожи без масляной пленки. При использовании скраб лучше брать шпателем. При попадании воды срок хранения может уменьшится.",
    contraindications: "Индивидуальная непереносимость компонентов.",
  },
  {
    id: 12,
    name: "Ментоловое очищение",
    slug: "scrab-mentolovoe-ochisheniye",
    type: "Скраб для тела",
    cart_img: "/product_images/Ментоловое очищение.jpg",
    about_img: "/product_images/Ментоловое очищение.jpg",
    price: 1490,
    count: 1,
    compound:
      "Масло авокадо, масло кокоса, масло макадами, ментол, морская соль, сахар, твин 80. ",
    properties:
      "Масло авокадо обладает такими свойствами как питательное, бактерицидное, ранозаживляющее, противовоспалительное, успокаивающее. Кокосовое масло обладает лаурином - важнейшим компонентом, влияющим на увеличение защиты организма человека, выработке иммунитета. Масло макадами выступает в качестве антиоксиданта, замедляет процессы старения, регулирует водный и жировой баланс кожи, омолаживает кожу. Ментол выступает в роли антисептика, стимулирует рецепторы кожи - холодовые. Твин 80 применяется во многих косметических средствах, с его помощью не остается масляной пленки на коже.",
    mode_of_application:
      "Круговыми массирующими движениями нанесите небольшое количество скраба на влажную кожу тела. Особое внимание уделяя шероховатым участкам кожи. Смойте водой. Скраб быстро смывается водой, оставляя ощущение чистой и увлажнённой кожи без масляной пленки. При использовании скраб лучше брать шпателем. При попадании воды срок хранения может уменьшится.",
    contraindications: "Индивидуальная непереносимость компонентов.",
  },
  {
    id: 13,
    name: "Малиновое наслаждение",
    slug: "scrab-malinovoe-naslajdeniye",
    type: "Скраб для тела",
    cart_img: "/product_images/Малиновое наслаждение.jpg",
    about_img: "/product_images/Малиновое наслаждение.jpg",
    price: 1490,
    count: 1,
    compound:
      "Масло сладкого миндаля, масло виноградной косточки, сахар, косточки малины, натуральный ароматизатор, твин 80. ",
    properties:
      "Миндальное масло оказывает восстанавливающий эффект, регенерирует и активно увлажняет кожу. Масло виноградной косточки имеет такие свойства как антиоксидантное, регенерирующее, противовоспалительное, увлажняющее, питательное, тонизирующее, бактерицидное, антисептическое. Твин 80 применяется во многих косметических средствах, с его помощью не остается масляной пленки на коже.",
    mode_of_application:
      "Круговыми массирующими движениями нанесите небольшое количество скраба на влажную кожу тела. Особое внимание уделяя шероховатым участкам кожи. Смойте водой. Скраб быстро смывается водой, оставляя ощущение чистой и увлажнённой кожи без масляной пленки. При использовании скраб лучше брать шпателем. При попадании воды срок хранения может уменьшится.",
    contraindications: "Индивидуальная непереносимость компонентов.",
  },
  {
    id: 14,
    name: "Кофемагия",
    slug: "spa-kofemagiya",
    type: "Spa-набор для тела",
    cart_img: "/product_images/spa-Кофемагия.jpg",
    about_img: "/product_images/spa-Кофемагия.jpg",
    price: 2990,
    count: 1,
    compound_items: [
      "- Баттер",
      '- Скраб для тела "Кофемагия',
      "- Соль для ванны с морской солью, шиммером и миндальным маслом",
      "- Массажная перчатка",
      "- Шпатели",
    ],
    properties:
      "Морская соль способствует улучшению состояния кожного покрова, повышает эластичность и упругость кожи, улучшает процесс кровообращения и микроциркуляции крови, а так же успокаивают нервную систему. Масло Ши - оказывает противоспалительное действие, помогает при отёках, снимает воспаление, увлажняет и питает кожу. Масло кокоса - обладает лаурином - важнейшим компонентом, влияющим на увеличение защиты организма человека, выработке иммунитета. Масло какао прекрасно увлажняет, регенерирует и восстанавливает кожу. Разглаживает морщины, предотвращает процесс старения и появление растяжек. Масло абрикосовой косточки имеет такие свойства как ранозаживляющее, антицеллюлитное, омолаживающее, противоспалительное и тонизирующее. Слегка ароматное масло герани эффективно восстанавливает эпидермис, способствует его глубокому омоложению и разглаживанию, регенерирует и обновляет, выравнивает свойства кожи, активно используют в лечении целлюлита. Оливковое масло увлажняет и питает кожу. Применение экстракта красного перца ускоряет обменные процессы, тонизирует кожу, стимулирует кровообращение и снимает болевые ощущения в суставах. Твин 80 применяется во многих косметических средствах, с его помощью не остается масляной пленки на коже. Морская соль для ванны способствует улучшению состояния кожного покрова, повышает эластичность и упругость кожи, улучшает процесс кровообращения и микроциркуляции крови, успокаивают нервную систему.",
    effect:
      "Спа-процедуры – это отличный вариант расслабления и ухода за телом. Как же приятно после напряженного рабочего дня откинуть лишние мысли и просто понежится в теплой ванне, провести ритуал ухода за кожей и размять затекшие мышцы. С помощью этого набора, обогащённого питательными маслами, ты сможешь расслабить тело, разум и душу.",
  },
  {
    id: 15,
    name: "Ментоловое очищение",
    slug: "spa-mentolovoe-ochisheniye",
    type: "Spa-набор для тела",
    cart_img: "/product_images/spa-Ментоловое очищение.jpg",
    about_img: "/product_images/spa-Ментоловое очищение.jpg",
    price: 2990,
    count: 1,
    compound_items: [
      "- Баттер",
      '- Скраб для тела "Ментоловое очищение"',
      " - Соль для ванны с морской солью, шиммером и миндальным маслом",
      " - Массажная перчатка",
      "- Шпатели",
    ],
    properties:
      "Морская соль способствует улучшению состояния кожного покрова, повышает эластичность и упругость кожи, улучшает процесс кровообращения и микроциркуляции крови, а так же успокаивают нервную систему. Масло Ши - оказывает противоспалительное действие, помогает при отёках, снимает воспаление, увлажняет и питает кожу. Масло какао прекрасно увлажняет, регенерирует и восстанавливает кожу. Разглаживает морщины, предотвращает процесс старения и появление растяжек. Слегка ароматное масло герани эффективно восстанавливает эпидермис, способствует его  глубокому омоложению и разглаживанию, регенерирует и обновляет, выравнивает свойства кожи, активно используют в лечении целлюлита. Масло авокадо обладает такими свойствами как питательное, бактерицидное, ранозаживляющее, противовоспалительное, успокаивающее. Кокосовое масло обладает лаурином - важнейшим компонентом, влияющим на увеличение защиты организма человека, выработке иммунитета. Масло макадами выступает в качестве антиоксиданта, замедляет процессы старения, регулирует водный и жировой баланс кожи, омолаживает кожу. Ментол выступает в роли антисептика, стимулирует рецепторы кожи - холодовые. Твин 80 применяется во многих косметических средствах, с его помощью не остается масляной пленки на коже. Морская соль для ванны способствует улучшению состояния кожного покрова, повышает эластичность и упругость кожи, улучшает процесс кровообращения и микроциркуляции крови, успокаивают нервную систему.",
    effect:
      "Спа-процедуры – это отличный вариант расслабления и ухода за телом. Как же приятно после напряженного рабочего дня откинуть лишние мысли и просто понежится в теплой ванне, провести ритуал ухода за кожей и размять затекшие мышцы. С помощью этого набора, обогащённого питательными маслами, ты сможешь расслабить тело, разум и душу.",
  },
  {
    id: 16,
    name: "Малиновое наслаждение",
    slug: "spa-malinovoe-naslajdeniye",
    type: "Spa-набор для тела",
    cart_img: "/product_images/spa-Малиновое наслаждени.jpg",
    about_img: "/product_images/spa-Малиновое наслаждени.jpg",
    price: 2990,
    count: 1,
    compound_items: [
      "- Баттер",
      ' - Скраб для тела " Малиновое наслаждение"',
      " - Соль для ванны с морской солью, шиммером и миндальным маслом",
      " - Массажная перчатка",
      "- Шпатели",
    ],
    properties:
      "Морская соль способствует улучшению состояния кожного покрова, повышает эластичность и упругость кожи, улучшает процесс кровообращения и микроциркуляции крови, а так же успокаивают нервную систему. Масло Ши - оказывает противоспалительное действие, помогает при отёках, снимает воспаление, увлажняет и питает кожу. Масло какао прекрасно увлажняет, регенерирует и восстанавливает кожу. Разглаживает морщины, предотвращает процесс старения и появление растяжек. Слегка ароматное масло герани эффективно восстанавливает эпидермис, способствует его  глубокому омоложению и разглаживанию, регенерирует и обновляет, выравнивает свойства кожи, активно используют в лечении целлюлита. Масло авокадо обладает такими свойствами как питательное, бактерицидное, ранозаживляющее, противовоспалительное, успокаивающее. Кокосовое масло обладает лаурином - важнейшим компонентом, влияющим на увеличение защиты организма человека, выработке иммунитета. Масло макадами выступает в качестве антиоксиданта, замедляет процессы старения, регулирует водный и жировой баланс кожи, омолаживает кожу. Ментол выступает в роли антисептика, стимулирует рецепторы кожи - холодовые. Твин 80 применяется во многих косметических средствах, с его помощью не остается масляной пленки на коже. Морская соль для ванны способствует улучшению состояния кожного покрова, повышает эластичность и упругость кожи, улучшает процесс кровообращения и микроциркуляции крови, успокаивают нервную систему.",
    effect:
      "Спа-процедуры – это отличный вариант расслабления и ухода за телом. Как же приятно после напряженного рабочего дня откинуть лишние мысли и просто понежится в теплой ванне, провести ритуал ухода за кожей и размять затекшие мышцы. С помощью этого набора, обогащённого питательными маслами, ты сможешь расслабить тело, разум и душу.",
  },
  {
    id: 17,
    name: "Ассорти скрабов",
    slug: "spa-assorti-srabov",
    type: "Spa-набор для тела",
    cart_img: "/product_images/spa-Ассорти скрабов.jpg",
    about_img: "/product_images/spa-Ассорти скрабов.jpg",
    price: 2990,
    count: 1,
    properties:
      "Скраб – отвечает за очищение кожи от поверхностных слоев отмерших клеток кожи, ускоряет вывод застоявшейся жидкости и обеспечивает проницаемость эпидермиса для активных компонентов косметических средств. Я собрала для тебя в набор три вида скраба, чтобы у тебя под рукой всегда был выбор! Для твоего удобства в наборе ты найдешь массажную мочалку и шпатели для набора скраба. ",
    compound_items: [
      "- Скраб «Кофемагия»",
      "- Скраб «Ментоловое очищение»",
      "- Скраб «Малиновое наслаждение»",
    ],
    mode_of_application:
      "Круговыми массирующими движениями нанесите небольшое количество скраба на влажную кожу тела. Особое внимание уделяя шероховатым участкам кожи. Смойте водой. Скраб быстро смывается водой, оставляя ощущение чистой и увлажнённой кожи без масляной пленки. При использовании скраб лучше брать шпателем. При попадании воды срок хранения может уменьшится.",
  },
];
